/* Localized versions of Info.plist keys */

CFBundleName = "Номера быстрого набора для факсов";
CFBundleGetInfoString = "Подключаемый модуль для номеров быстрого набора факсов, © Copyright 2009-2017 HP Development Company, L.P.";
